[{
	"1":{
		"title" : "Руска Църква \"Свети Николай Мирликийски\".",
		"coords" : {"lat": 42.6956906, "lon":23.328966600000058},
		"demo" : "\"Свети Николай Чудотворец\", известна като Руската църква, е православна църква в българската столица София, посветена на Свети Николай Чудотворец.",
		"text" : "Градежът ѝ започва в края на 19 век, и трае дълги години, като е осветена през 1914 година в навечерието на Първата световна война. Сградата е построена върху парцел на Руското посолство по проект на Михаил Преображенски специално за нуждите на руските имигранти в столицата. Стенописите са дело на екип от художници, оглавяван от Василий Перминов. Петте малки купола на църквата са позлатени. Централният купол е висок 19 m. Камбаните са дарение от руския цар Николай II. Първоначално замислен като параклис към посолството на Русия в България, храмът почти веднага губи тази своя роля след 1917 година. След Втората руска революция в него започват за служат свещеници и архиереи от т. нар. \"Руска задгранична църква\", а обособеният вече храм става център на многобройната руска имиграция в страната.",
		"test" : {
			"1" : {
				"title" : "Кога започва градежът на църквата ?",
				"1" : {"q" : "а) В края на 19 век", "a" : true},
				"2" : {"q" : "б) През 1914 година", "a" : false},
				"3" : {"q" : "в) В средата на 19 век", "a" : false},
				"4" : {"q" : "г) През 1917 година", "a" : false}},
			"2" : {
				"title" : "Колко е висок Централният купол ?",
				"1" : {"q" : "а) 18 m", "a" : false},
				"2" : {"q" : "б) 16 m", "a" : false},
				"3" : {"q" : "в) 19 m", "a" : true},
				"4" : {"q" : "г) 21 m", "a" : false}},
			"3" : {
				"title" : "Кога в храмът започват да служат свещеници и архитейти от т. нар. \"Руска задгранична църква\" ?",
				"1" : {"q" : "а) През 1914 година", "a" : false}, 
				"2" : {"q" : "б) След Втората руска революция", "a" : true},
				"3" : {"q" : "в) През 1913 година", "a" : false},
				"4" : {"q" : "г) През 1910 година", "a" : false}}}},
				
				
				
				
				
	"2":{
		"title" : "Храм-паметник \"Свети Александър Невски\".",
		"coords" : {"lat":42.6958106, "lon":23.332900300000006},
		"demo" : "\"Свети Александър Невски\" е православен храм-паметник в София, който e катедрален храм на българския патриарх.",
		"text" : "Решението за \"изграждане на паметник за светлия подвиг на Освобождението, в който се сля кръвта на освободителите с кръвта на освободените\" е взето през 1879 г. по време на Учредителното събрание в Търново. Дадени са няколко предложения за място на паметника и първоначално е избрано Търново, но след като за столица е избран гр. София, Първото обикновено народно събрание решава храмът да се построи в столицата. Княз Александър се обръща с възвание към българите и храмът е вдигнат с народни дарения. Той е по проект на руския архитект проф. Александър Померанцев, италиански възпитаник, с помощници руските архитекти Александър Смирнов и Александър Яковлев и е издигнат на най-високото място по онова време в София – 552 m н.в.",
		"test" : {
			"1" : {
				"title" : "Кога е взето решението за изграждането на паметника?",
				"1" : {"q" : "а) През 1880 година", "a" : false},
				"2" : {"q" : "б) През 1879 година", "a" : true},
				"3" : {"q" : "в) През 1881 година", "a" : false},
				"4" : {"q" : "г) През 1878 година", "a" : false}},
			"2" : {
				"title" : "Как е издигнат храмът?",
				"1" : {"q" : "а) Строежът е финансиран от Руския император", "a" : false},
				"2" : {"q" : "б) Със средства от държавния бюджет", "a" : false},
				"3" : {"q" : "в) Чрез народни дарения", "a" : true},
				"4" : {"q" : "г) Строежът е финансиран от българския патриарх", "a" : false}},
			"3" : {
				"title" : "Кой е главният архитект на храма?",
				"1" : {"q" : "а) Александър Смирнов", "a" : false},
				"2" : {"q" : "б) Александър Померанцев", "a" : true},
				"3" : {"q" : "в) Александър Яковлев", "a" : false},
				"4" : {"q" : "г) Александър Невски", "a" : false}}}},
				
				
				
				
				
	"3":{
		"title" : "Боянска черква.",
		"coords" : {"lat":42.6441728, "lon":23.26526160000003},
		"demo" : "Боянската църква \"Св. св. Никола и Пантелеймон\" е средновековна българска църква в софийския квартал Бояна, намиращ се в подножието на Витоша.",
		"text" : "Тя е един от културните символи на България и е включена през 1979 г. като културен паметник в Списъка на световното културно и природно наследство на ЮНЕСКО под № 42. Филиал е на Националния исторически музей от 2003 г. Стенописите в църквата са от различни периоди: XI-XII век, 1259 г. (най-ценните), XIV век, XVI-XVII век и 1882 г. Изключителни художествени достойнства имат световноизвестните стенописи от 1259 г. на т. нар. Боянски майстор и неговата група средновековни художници, сред тях се знае името на Димитрий зограф, които се причисляват от изкуствоведите към Търновската живописна школа. Храмът е двуетажен. Отнася се към типа двуетажни църкви-гробници с долен етаж, предназначен за крипта (гробница) и горен за семеен параклис. Счита се за църква към извънградската резиденция на феодала, от която тя е била част.",
		"test" : {
			"1" : {
				"title" : "Кога църквата е включена в Списъка на световното културно и природно наследство на ЮНЕСКО??",
				"1" : {"q" : "а) През 1979 година", "a" : true},
				"2" : {"q" : "б) През 1975 година", "a" : false},
				"3" : {"q" : "в) През 1977 година", "a" : false},
				"4" : {"q" : "г) През 1980 година", "a" : false}},
			"2" : {
				"title" : "На кого са стенописите в църквата?",
				"1" : {"q" : "а) Димитрий зограф", "a" : true},
				"2" : {"q" : "б) Богдан Филов", "a" : false},
				"3" : {"q" : "в) Карл Йорданов", "a" : false},
				"4" : {"q" : "г) Няма информация", "a" : false}},
			"3" : {
				"title" : "За какво са предназначени етажите (горен, долен)?",
				"1" : {"q" : "а) Семеен параклис, крипта", "a" : true},
				"2" : {"q" : "б) Крипта, семеен параклис", "a" : false},
				"3" : {"q" : "в) Жилищен етаж, крипта", "a" : false},
				"4" : {"q" : "г) Семеен параклис, жилищен етаж", "a" : false}}}},
				
				
				
				
				
	"4":{
		"title" : "Ротонда Свети Георги.",
		"coords" : {"lat":42.6969115, "lon":23.32290169999999},
		"demo" : "\"Свети Георги\" е православен храм, построен в късната античност в архитектурната форма на ротонда, в София, България.",
		"text" : "Смятана за най-старата запазена сграда в града, тя е построена в началото на IV век, не по-късно от времето, когато София е била резиденция на императорите Галерий и Константин Велики. В храма се извършва ежедневно православно богослужение на древния литургически език на православните славяни – старобългарски, като песнопенията се изпълняват в характерното за древната православна църква – източно църковно пеене, известно като българско и византийско. Църквата е част от по-голям археологически комплекс. Зад апсидата се намират част от някогашна римска улица със запазена канализация, основите на една голяма трикорабна базилика, вероятно обществена сграда и на по-малки сгради. Първоначалното предназначение на сградата е предмет на различни хипотези и не е напълно изяснено. Богдан Филов предполага, че тя първоначално е баня, смятайки инсталациите под пода за хипокауст, но по-късно е установено, че те са с вентилационно предназначение. Основните съвременни хипотези са, че сградата е строена като мавзолей или мартирион или като церемониална зала. Тя е превърната в църква през VI век.",
		"test" : {
			"1" : {
				"title" : "Кога е построена сградата?",
				"1" : {"q" : "а) В началото на IV век ", "a" : true},
				"2" : {"q" : "б) В средата на IV век", "a" : false},
				"3" : {"q" : "в) В края на IV век", "a" : false},
				"4" : {"q" : "г) В края на III век ", "a" : false}},
			"2" : {
				"title" : " На какъв език ежедневно се извършват песнопения там?",
				"1" : {"q" : "а) Старобългарски език", "a" : true},
				"2" : {"q" : "б) Латински език", "a" : false},
				"3" : {"q" : "в) Български език", "a" : false},
				"4" : {"q" : "г) Гръцки език", "a" : false}},
			"3" : {
				"title" : "Кой елемент не е част от по-големия археологически комплекс?",
				"1" : {"q" : "а) Римска улица със запазена канализация ", "a" : false},
				"2" : {"q" : "б) Останки от обществена баня ", "a" : true},
				"3" : {"q" : "в) Основата на голяма трикорабна базилика ", "a" : false},
				"4" : {"q" : "г) По-малки сгради ", "a" : false}}}},
				
				
				
				
				
	"5":{
		"title" : "Софийска синагога.",
		"coords" : {"lat":42.7002701, "lon":23.320849400000043},
		"demo" : "Софийската синагога е най-голямата на Балканския полуостров и 3-та в Европа.",
		"text" : "Построена е през 1909 година по проект на известния австрийски архитект Фридрих Грюнангер, който взима за модел синагогата във Виена, разрушена по-късно от нацистите. На същото място се е издигала старата синагога на София, наречена \"Ахава и хасед\". Официално е открита на 9 септември 1909 г.Тя е най-голямата на Балканския полуостров и 3-та в Европа (след синагогите в Будапеща и Амстердам), както и най-голямата сефарадска синагога на континента.Може да побере над 1000 души в централното помещение (предназначено за мъжете) и по вътрешните балкони (където се молят жените). Истинско произведение на изкуството е най-големият в страната полилей (с тегло 2 тона), който украсява храма. В двора има микве – малка баня за ритуални юдейски умивания.",
		"test" : {	
			"1" : {
				"title" : "През коя година е построена?",
				"1" : {"q" : "а) През 1909 година", "a" : true},
				"2" : {"q" : "б) През 1907 година", "a" : false},
				"3" : {"q" : "в) През 1912 година", "a" : false},
				"4" : {"q" : "г) През 1905 година", "a" : false}},
			"2" : {
				"title" : "Какво е взето за неин модел?",
				"1" : {"q" : "а) Джамия Баня Баши", "a" : false},
				"2" : {"q" : "б) Боянска черква", "a" : false},
				"3" : {"q" : "в) Синагогата във Виена", "a" : true},
				"4" : {"q" : "г) Ротонда Свети Георги", "a" : false}},
			"3" : {
				"title" : " Колко е теглото на полилея, който украсява храма?",
				"1" : {"q" : "а) 2.5 тона", "a" : false},
				"2" : {"q" : "б) 1500 kg ", "a" : false},
				"3" : {"q" : "в)2 тона  ", "a" : true},
				"4" : {"q" : "г) 1 тон ", "a" : false}}}},
				
				
				
				
				
	"6":{
		"title" : "Джамия Баня Баши.",
		"coords" : {"lat":42.6995277, "lon":23.32255310000005},
		"demo" : "Джамията \"Баня баши\" се намира в центъра на София, на булевард \"Мария Луиза\".",
		"text" : "Тя е построена по инициатива и с финансовата подкрепа на благодетеля молла Ефенди Кадъ Сейфуллах. Тя е построена в памет на починалата съпруга на Ефенди.На арката над вратата върху камък с боя е написан текст, който не може да се разчете. Под него личи датата 974, което дава основание да се приеме, че тя е построена през 974 г. по хиджра (мюсюлманско летоброене) или 1566-1567 година. Основната сграда на джамията е четириъгълна. Баня баши джамия е интересно архитектурно творение, което отразява спецификата на османската архитектурна мисъл през 16 век. Построена е от османския архитект Синан.",	
		"test" : {	
			"1" : {
				"title" : "Кой е построил джамията?",
				"1" : {"q" : "а) Молла Ефенди", "a" : false},
				"2" : {"q" : "б) Коджа Мимар Синан", "a" : true},
				"3" : {"q" : "в) Кадъ Сейфуллах", "a" : false},
				"4" : {"q" : "г) Фетхи Бей", "a" : false}},
			"2" : {
				"title" : "HHHHHHHHHHHEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEY KO TRAA DA IMA TUK!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
				"1" : {"q" : "а) 974 г.", "a" : false},
				"2" : {"q" : "б) 1566 г.", "a" : false},
				"3" : {"q" : "в) 1567 г.", "a" : true},
				"4" : {"q" : "г) 1030 г.", "a" : false}},
			"3" : {
				"title" : "Каква е формата на основната сграда на джамията?",
				"1" : {"q" : "а) триъгълна", "a" : false},
				"2" : {"q" : "б) кръгла", "a" : false},
				"3" : {"q" : "в) четириъгълна", "a" : true},
				"4" : {"q" : "г) петоъгълна", "a" : false}}}},
				
				
				
				
				
	"7":{
		"title" : "Национален исторически музей.",
		"coords" : {"lat":42.6549798, "lon":23.27088189999995},
		"demo" : "Националният исторически музей (НИМ) е най-големият музей в България.",
		"text" : "НИМ е създаден с разпореждане на Бюрото на Министерския съвет на НРБ през 1973 г. Първата експозиция е открита през 1984 г. в сградата на Съдебната палата в София в чест на 1300-годишнината от създаването на българската държава.По решение на Министерския съвет от 15.4.1998 г. на музея е предоставен Дом № 1 в държавната резиденция Бояна[2]. Новата експозиция е тържествено открита от министър-председателя Иван Костов на 29 юни 2000 г.",
		"test" : {
			"1" : {
				"title" : "През коя година е построен музея?",
				"1" : {"q" : "а)1984 г.", "a" : false},
				"2" : {"q" : "б)1973 г.", "a" : true},
				"3" : {"q" : "в)1998 г.", "a" : false},
				"4": {"q" : "г) 2000 г.", "a" : false}},
			"2": {
				"title" : "Съдебната палата в София е построена в чест на колко годишнината от създаването на българската държава?",
				"1" : {"q" : "а)1000 г.", "a" : false},
				"2" : {"q" : "б)1973 г.", "a" : false},
				"3" : {"q" : "в) 681 г.", "a" : false},
				"4" : {"q" : "г) 1300 г.", "a" : true}},
			"3": {
				"title" : "Кой е бил министър-председател по време на откриването на новата експозиция?",
				"1" : {"q" : "а) Любомир Далчев", "a" : false},
				"2" : {"q" : "б) Данко Митов", "a" : false},
				"3" : {"q" : "в) Богдан Филов", "a" : false},
				"4" : {"q" : "г) Иван Костов", "a" : true}}}},
				
				
				
				
				
	"8":{
		"title" : "Паметник на Съветската армия.",
		"coords" : {"lat":42.6906651, "lon":23.334498800000006},
		"demo" : "Паметникът на Съветската армия е паметник, разположен в Княжеската градина, в центъра на българската столица София, посветен на съветската Червена армия.",
		"text" : "Паметникът е създаден от колектив с ръководител скулпторът Иван Фунев, с идеята да символизира признателността на българския народ към съветските воини. Автори-архитекти са арх. Данко Митов, арх. Иван Васильов, арх. Любен Нейков и арх. Борис Капитанов. Автори-скулптори са Иван Фунев, проф. Любомир Далчев, Мара Георгиева, Васка Емануилова, Васил Зидаров и Петър Дойчинов. Художник график е Борис Ангелушев. Самият паметник представлява висока 37 м пресечена пирамида, върху която се извисява 8-метрова фигурна скулптурна композиция – съветски воин, български работник и майка с дете, изработена от Васка Емануилова и Мара Георгиева. Целият мемориален комплекс включва и други скулптурни композиции около основния монумент.",
		"test" : {
			"1" : {
				"title" : "Къде се намира?",
				"1" : {"q" : "а) Борисовата градина", "a" : false},				
				"2" : {"q" : "б) Докторската градина", "a" : false},
				"3" : {"q" : "в) Княжеската градина", "a" : true},
				"4" : {"q" : "г) Северен парк", "a" : false}},
			"2" : {
				"title" : "Кой ръководи екипа създал паметника?",
				"1" : {"q" : "а) Иван Фунев", "a" : true},
				"2" : {"q" : "б) Борис Капитанов", "a" : false},
				"3" : {"q" : "в) Васка Емануилова", "a" : false},
				"4" : {"q" : "г) Любомир Далчев", "a" : false}},
			"3" : {
				"title" : "Колко са високи самият паметник и фигурната скулптурна композиция?",
				"1" : {"q" : "а) 37м. и 18м.", "a" : false},
				"2" : {"q" : "б) 38м. и 7м.", "a" : false},
				"3" : {"q" : "в) 37м. и 8м.", "a" : true},
				"4" : {"q" : "г) 73м. и 38м.", "a" : false}}}},
				
				
				
				
				
	"9":{
		"title" : "Централна минерална баня - Музей за история на София.",
		"coords" : {"lat":42.6993502, "lon":23.323696299999938},
		"demo" : "Централната минерална баня е емблематична сграда в центъра на София, район \"Оборище\". Тя е паметник на културата с национално значение.",
		"text" : "Построена е по проект на архитектите Петко Момчилов и Йордан Миланов през 1913 година на мястото на съществувала дотогава турска баня, която е разрушена. Изградена е в стил сецесион, но и с типични български, византийски и изобщо източноправославни орнаментални елементи, дело на художника Харалампи Тачев.Англо-американските бомбардировки над София на 10 януари 1944 г. тежко удрят сградата и напълно унищожават южното крило, дебита на минералния извор също е засегнат, но по-късно банята е напълно възстановена. Функционира до 1986 г., когато е затворена поради лошото ѝ състояние. Дълго време банята е в активна реконструкция за нуждите на Софийския исторически музей и за СПА център.",	
		"test" : {	
			"1" : {
				"title" : "В кой район се намира емблематичната сграда?",
				"1" : {"q" : "а) ", "a" : false},
				"2" : {"q" : "б) ", "a" : false},
				"3" : {"q" : "в) ", "a" : true},
				"4" : {"q" : "г) ", "a" : false}},
			"2" : {
				"title" : "На коя дата са били Англо-американските бомбардировки над София?",
				"1" : {"q" : "а) ", "a" : true},
				"2" : {"q" : "б) ", "a" : false},
				"3" : {"q" : "в) ", "a" : false},
				"4" : {"q" : "г) ", "a" : false}},
			"3" : {
				"title" : "Кое крило на сградата е напълно унищожено след бомбардировките?",
				"1" : {"q" : "а) ", "a" : false},
				"2" : {"q" : "б) ", "a" : false},
				"3" : {"q" : "в) ", "a" : false},
				"4" : {"q" : "г) ", "a" : true}}}},

				
				
				
				
	"10": {
		"title" : "Паметник на Васил Левски.",
		"coords" : {"lat":42.6880766, "lon":23.33842690000006},
		"demo": "Паметникът на Васил Левски се намира в центъра на град София, България.",
		"text" : "Той е сред първите паметници, издигнати след Освобождението в новата столица. Разположен е на метри от бесилото на Васил Левски където е екзекутиран от турския поробител на 18 февруари 1873 г.Паметникът е мястото, където над столетие България се покланя пред своя герой, наричан Апостол на свободата. Ежегодно на 19 февруари хиляди българи идват неорганизирани от никой отрупват с цветя и се покланят пред паметника, а вечерта става държавна церемония с участието на държавния глава, патриарха, министър-председателя, кмета на София и военни гвардейски части, след нея поклонението на гражданите продължава до късна нощ, положените от тях цветя и венци са толкова много, че почти достигат високо разположения лик на националния герой.Веднага след Освобождението на България от османска власт е взето решението за изграждане на паметника от 6 август 1878 г. Монументът представлява колона с височина 13 м., изработена от сив гранит. ",
		"test" : {
			"1" : {
				"title" : "На коя дата от годината паметника е най-отрупан с цветя?",
				"1" : {"q" : "а) 6 Май", "a" : true},
				"2" : {"q" : "б) 22 Септември", "a" : false},
				"3" : {"q" : "в) 19 февруари", "a" : false},
				"4" : {"q" : "г) 3 Март", "a" : false}},
			"2" : {
				"title" : "Кога е взето решението за изграждане на паметника?",
				"1" : {"q" : "а) 19 февруари 1878 г.", "a" : false}, 
				"2" : {"q" : "б) 6 август 1878 г.", "a" : true}, 
				"3" : {"q" : "в) 6 август 1873 г.", "a" : false},
				"4" : {"q" : "г) 18 февруари 1873 г.", "a" : false}},
			"3" : {
				"title" : "Колко е висок монументът?",
				"1" : {"q" : "а) 13м.", "a" : true},
				"2" : {"q" : "б) 23м.", "a" : false},
				"3" : {"q" : "в) 10м.", "a" : false},
				"4" : {"q" : "г) Няма информация", "a" : false}}}}
}]